6534534543543534543
<?$n_page=7;
require "include/header.php";
?>
<!--start content-->
		<div class="content">
			<div class="page">
				<div class="wrapper">
					<h1>F.A.Q. (Часто задаваемые вопросы)</h1> 
<ul>
<li><a href="faq.php#1">Сколько стоит оцифровка кассет?</a></li>
<li><a href="faq.php#2">Сколько времени качественной видеозаписи помещается на один DVD диск?</a></li>
<li><a href="faq.php#3">Предоставляете ли вы скидки на оцифровку видео?</a></li>
<li><a href="faq.php#4">Какие кассеты вы не цифруете?</a></li>
<li><a href="faq.php#5">На каком носителе Вы можете отдать мне оцифрованную видеозапись?</a></li>
<li><a href="faq.php#6">Какого качества будет видео после оцифровки?</a></li>
<li><a href="faq.php#7">У меня есть старые видеокассеты, но я не знаю, что на них записано. Скорее всего среди них есть ценные записи из домашнего видеоархива, но могут также присутствовать записи передач с телевизора, фильмы и мултфильмы, то есть то, что не представляет интереса. Можете ли Вы оцифровать только съёмки домашнего видеоархива, отбросив всё остальное?</a></li>
<li><a href="faq.php#8">Сколько времени Вы будете исполнять заказ?</a></li>
<li><a href="faq.php#9">Когда осуществляется оплата заказа?</a></li>
<li><a href="faq.php#10">Какие кассеты Вы можете оцифровать?</a></li>
<li><a href="faq.php#11">Гарантируете ли Вы сохранность моих кассет?</a></li>
<li><a href="faq.php#12">В какой другой формат, кроме как DVD для проигрывателя, возможно еще конвертировать мое видео?</a></li>
<li><a href="faq.php#13">На какой другой тип носителя, кроме DVD, можно записать мой фильм?</a></li>
<li><a href="faq.php#14">Почему у меня на компьютере не читается DVD-диск, в то время как на проигрывателях он читается без проблем?</a></li>
</ul>
					
					<p><a name="1"></a><b>Сколько стоит оцифровка кассет?</b></p>
<p>Стоимость заказа зависит от длительности записи на кассете. Одна минута оцифровки стоит 2,5 рубля, таким образом, стоимость оцифровки стандартной VHS кассеты с длительностью записанного на ней материала 180 минут составит 450 рублей (180 минут по 2,5 рубля за минуту). Важно: Мы берем деньги только за время записи, которую требуется оцифровать. Общая вместимость видеокассеты никак не влияет на стоимость. Также бывает, что после записей Вашего домашнего видеоархива следуют записи ненужных Вам старых телепередач, фильмов или мультиков. По умолчанию мы отбрасываем эти записи и не включаем их в стоимость оцифровки.</p>

<p><a name="2"></a><b>Сколько времени качественной видеозаписи помещается на один DVD диск? </b></p>
<p>На стандартный однослойный диск можно поместить 80 минут видео отличного качества (без сжатия), до 100 минут без особо заметного ухудшения качества записи, максимум - 120 минут с некоторым снижением качества изображения. Размещать более продолжительные записи мы не рекомендуем.</p>

<p><a name="3"></a><b>Предоставляете ли вы скидки на оцифровку видео?</b></p>
<p>Мы предоставляем скидку в размере 10% на оцифровку видео, если его продолжительность более 8 часов (например при оцифровке 4-х стандартных кассет VHS продолжительностью 3 часа каждая Вы уже получите данную скидку).</p>

<p><a name="4"></a><b>Какие кассеты вы не цифруете?</b></p>
<p>Если при оцифровке обнаружится, что кассета плохого качества более чем на 40-50% (пожеванная, изображение прыгает и т.д.), то такую кассету мы цифровать не будем. Если повреждения менее 40%, то стоимость оцифровки вырастает до 6 руб/мин.</p>

<p><a name="5"></a><b>На каком носителе Вы можете отдать мне оцифрованную видеозапись?</b></p>
<p>Мы работаем с любыми носителями информации. Основным носителем, на который мы сохраняем видео, является DVD диск. Также, по Вашему желанию, мы можем сохранить оцифрованное видео на Ваш жесткий диск или внешний USB накопитель для дальнейшей работы с ним или хранения. Однако мы не рекомендуем такой способ хранения оцифрованного видео, поскольку надёжность внешних накопителей на порядок ниже обычного DVD диска.</p>

<p><a name="6"></a><b>Какого качества будет видео после оцифровки?</b></p>
<p>Качество будет 100% совпадать с изображением на кассете. Реставрацией записей мы не занимаемся.</p>

<p><a name="7"></a><b>У меня есть старые видеокассеты, но я не знаю, что на них записано. Скорее всего среди них есть ценные записи из домашнего видеоархива, но могут также присутствовать записи передач с телевизора, фильмы и мултфильмы, то есть то, что не представляет интереса. Можете ли Вы оцифровать только съёмки домашнего видеоархива, отбросив всё остальное?</b></p>
<p>Да, мы можем выполнить выборочную оцифровку, отбрасывая ненужные фрагменты (например записи телепередач, фильмов, мультиков). По мере оцифровки мы можем связываться с клиентом и уточнять необходимость оцифровки того или иного сюжета.</p>

<p><a name="8"></a><b>Сколько времени Вы будете исполнять заказ?</b></p>
<p>Как правило, выполнение заказа по оцифровке видео занимает от 1 до 3 рабочих дней, в зависимости от сложности работ и количества материала. Иногда время выполнения заказа может быть больше. Срок исполнения крупных заказов (более 5 кассет) составляет от 4 до 7 дней. Необходимо учитывать, что если продолжительность записи составляет 3 часа, то и цифроваться она будет 3 часа. После этого, полученный файл с видео необходимо сконвертировать в нужный формат. Грубо говоря, это еще 2-3 часа. Всего на трехчасовую запись уйдет порядка 5-6 часов времени.</p>

<p><a name="9"></a><b>Когда осуществляется оплата заказа?</b></p>
<p>Оплата работы осуществляет после выполнения всех работ.</p>

<p><a name="10"></a><b>Какие кассеты Вы можете оцифровать?</b></p>
<p>Мы оцифровываем следующие виды кассет: VHS, VHS-С, miniDV, Video8.</p>

<p><a name="11"></a><b>Гарантируете ли Вы сохранность моих кассет?</b></p>
<p>Все кассеты, которые Вы передаете нам для работы, будут возвращены в том же виде и количестве. Для нас это вопрос принципа, поэтому сохранности кассет мы уделяем самое пристальное внимание.</p>

<p><a name="12"></a><b>В какой другой формат, кроме как DVD для проигрывателя, возможно еще конвертировать мое видео?</b></p>
<p>В любой по Вашему желанию. Например, MPEG-4 для компьютера (DIVx), AVI (несжатое видео, 1 час записи примерно 13 Gb), MPEG-1 (Video CD - VCD), MPEG-2 (Super Video CD - SVCD), также мы можем конвертировать видео в форматы mp4, mkv и другие.</p>

<p><a name="13"></a><b>На какой другой тип носителя, кроме DVD, можно записать мой фильм?</b> </p>
<p>Можно записать еще на следующие типы носителей: DVD-RW и DVD+RW (перезаписываемые диски); внешний (или внутренний) жесткий диск, флэшка.</p>

<p><a name="14"></a><b>Почему у меня на компьютере не читается DVD-диск, в то время как на проигрывателях он читается без проблем?</b></p>
<p>Скорее всего на Вашем компьютере не установлена специальная программа для чтения DVD-video дисков (обычно по умолчанию это Windows Media Player), или же оптический привод вашего компьютера вообще не умеет читать диски данного формата (проверьте это, вставив в дисковод любой другой лицензионный DVD). В последнем случае, если вы желаете иметь возможность просматривать ваши диски и на компьютере, просто купите новый оптический привод, его стоимость сейчас от 600 руб. и выше.</p>
				</div>
			</div>
			
		</div>
<!--end content-->
</div>
<!--end main-->
<?require "include/footer.php";?>
