
<?$n_page=4;
require "include/header.php";
?>
<!--start content-->
		<div class="content">
			<div class="page">
				<div class="wrapper">
					<h1>ИНФОРМАЦИЯ</h1> 
					<ul>
				
					<li><a href="info.php#1">Что это такое оцифровка? Зачем нужна оцифровка старых видеокассет?</a></li>
					<li><a href="info.php#2">Рекомендации по подготовке Вашего видео к оцифровке</a></li>
					
					</ul>
					
					<p><a name="1"></a><b>Что это такое оцифровка? Зачем нужна оцифровка старых видеокассет?</b></p>
<p>Если вам дороги ваши видеозаписи, рекомендуем делать оцифровку видеоматериала. Записав домашнее видео на CD или DVD диск, вы и по прошествии многих лет будете просматривать на компьютере или DVD-плеере видеозаписи, нисколько не потерявшие в качестве.</p>
<p>Оцифровка видео и запись на DVD или CD диск - наиболее лучший способ сохранить Ваши видеоархивы навсегда.</p> 
<p>Ни для кого не секрет, что любая плёнка с домашним архивом с течением времени разрушается, будь-то кассеты от цифровой камеры или же стандартные видеокассеты. Самый простой способ сохранить воспоминания - это оцифровка видеокассет. Безусловно, если кассета хранилась неправильно, плёнка была физически деформирована или размагничена, восстановление исходного качества изображения практически невозможно.</p>
<p>Расчет минут производится по реальному количеству материала, записанного на кассету, а не по размеру кассет, т.е. не нужно переплачивать за пустоту на кассете. В стоимость оцифровки также входит кодирование материала в базовый формат: DVD-Video (MPEG2), который пригоден для просмотра на любом DVD плеере и компьютере. </p>
<p>Причины для оцифровки:</p>
<ul>
<li>с каждым просмотром видеокассеты качество записи ухудшается. У них начинают появляться такие дефекты как растягивание ленты, потеря синхронизации, осыпание магнитного слоя, потеря звука. Оцифровка видео поможет перезаписать ваши кассеты на CD и DVD. А CD и DVD Вы можете просматривать бесконечное число раз, при этом качество остается прежним;</li>
<li>оцифровака видео на CD или DVD поможет просматривать практически на любом компьютере (DVD-плеере) и, если надо, переписывать их на любой другой носитель без потери качества изображения;</li>
<li>Вы можете из своей старой кассеты сделать увлекательный фильм на DVD диске, содержащий МЕНЮ ЭПИЗОДОВ для перехода к интересным моментам записи, наложить ТИТРЫ, вырезать ненужные или испорченные ФРАГМЕНТЫ, создать эффектные ПЕРЕХОДЫ между кадрами и многое другое;</li>
<li>видео в цифровом виде удобнее хранить - несколько дисков заменят ворох аналоговых видеокассет. Оцифрованное видео можно отправлять по электронной почте и выкладывать для просмотра в Интернете.</li>
</ul>
<p>Записывая дорогие нашему сердцу моменты и события на видео, мы в первую очередь стремимся, чтобы эти кадры остались с нами надолго. Но записи на аналоговых носителях (к которым относятся видеокассеты форматов VHS, Video8), к сожалению, недолговечны. Со временем происходит размагничивание пленки, в результате чего сильно страдает качество изображения. К тому же видеопленка обладает способностью легко растягиваться и повреждаться при неосторожном обращении, слипаться, если кассету долго не смотреть и не перематывать. Оцифровка видео кассет позволяет решить эту проблему и избавить себя от подобных неприятных сюрпризов.</p>
<ul>
<li>Во-первых, цифровые носители более долговечны;</li>
<li>Во-вторых, оцифровка VHS и оцифровка Video8 дают возможность в дальнейшем самостоятельно создать неограниченное число копий;</li>
<li>В-третьих, оцифровка видеозаписи открывает широкие возможности для последующей обработки видео в соответствии с индивидуальными пожеланиями.</li>
</ul>
<p>Хранить информацию в оцифрованном виде не только надежно, но и удобно. Среди достоинств оцифрованного видео - компактность носителя, быстрый доступ к нужному фрагменту, простота копирования, возможность отправить запись по электронной почте друзьям, напечатать как фотографии наиболее яркие кадры.</p>

<p><a name="2"></a><b>Рекомендации по подготовке Вашего видео к оцифровке</b></p>
<p>Ниже мы приводим некоторые рекомендации, которые помогут вам не только с подготовкой Ваших видеокассет к процессу оцифровки, но и вообще с организацией вашего домашнего видеоархива.</p>
<p>Так как любое копирование и перезапись видеокассет аналоговых (VHS, VHS-C, Video8) на аналоговые, неизбежно приводит к ухудшению качества видеозаписи, то по возможности предоставляйте для оцифровки оригинальные видеокассеты, на которые и производилась запись.</p>
<p>Если вы все же решили сами объединять и записывать сюжеты с ваших кассет, то:</p>

<ul>
<li>Пропускайте минимум одну минуту с начала кассеты (начинайте записывать после первой минуты длины пленки), так как пленка в начале обычно деформирована из-за устройства фиксации пленки на катушке, которое далеко не идеально округлое. То же самое можно порекомендовать и при записи в самих видеокамерах, может только меньше пропускать пленки (например, минимум 30 секунд для камер формата VHS-C). Не экономьте на качестве!</li>

<li>Никогда с целью "экономии" кассет не записывайте видео на замедленной скорости LP (long play) - экономя на кассетах, вы значительно проигрываете в качестве записи. Используйте для записи только качественные кассеты известных фирм производителей. При этом не увлекайтесь кассетами с большой продолжительностью записи (более 3 часов) - оптимальная емкость кассеты для записи в режиме SP (standart play) 120-180 минут. Кассеты с большей продолжительностью записи - это рабочие лошадки для частого домашнего использования по принципу: записал - посмотрел - снова записал, и не предназначены для долговременного хранения качественной записи, качество самой пленки у них хуже.</li>

<li>Не используйте для записи кассеты с фильмами, купленными вами "где-то и когда-то" - качество пленки в таких кассетах очень низкое из-за пиратского их производства, и хоть какие бы там наклейки на кассетах о супер-качестве не присутствовали, от этого их реальное качество не повысится.</li>
</ul>
<p>Готовя ваш видеоархив к оцифровке, найдите время проделать следующие шаги:</p>

<ul>
<li>Найдите время просмотреть и систематизировать все свои видеокассеты и, основываясь на качестве их записи и/или ценности для вас, выбрать из них те, которые вы желаете оцифровать.</li>

<li>Пронумеруйте кассеты (можно карандашом) в порядке, который вы считаете хронологическим (от самой ранней даты до более поздней) и составьте на отдельном листе их список с перечнем названий сюжетов для каждой кассеты.</li>
<li>Для видеомонтажа при необходимости удаления из записей части эпизодов, которые вам не нравятся, укажите конкретно с какого по какое время удалить эпизод. Например: кассета 4 - удалить эпизод с 01ч:07м:24с по 01ч:09м:03с. При этом имейте в виду, что показания счетчика ленты должны быть обнулены с самого начала кассеты, т.е. если вы вставили ее в магнитофон или камеру, а она не была перемотана в начало, то необходимо перемотать ее в начало и обнулить показания счетчика с помощью самой видеокамеры или пульта ДУ (если вы не знаете как это делается на видеомагнитофоне с помощью пульта ДУ, то после перемотки в начало просто вытащите и снова вставьте кассету в видеомагнитофон).</li></ul>
				</div>
			</div>
			
		</div>
<!--end content-->
</div>
<!--end main-->
<?require "include/footer.php";?>
